[{"id":1,"name":"Male Excersise Fitness","duration":"2 WEEK PROGRAMS-40 MIN/DAY","gender":"Male","description":"Fitness can also include muscular endurance, which is the ability of a muscle to continue exerting force without tiring.As mentioned above, strength training builds bigger muscles. Endurance training, on the other hand, does not necessarily generate muscles of a larger size.This is because the body focuses more on the cardiovascular system, ensuring that the muscles receive the oxygenated blood they need to keep functioning.","img":"https://i.ibb.co/pPK3Cvd/mensfitness.png"},{"id":2,"name":"Kick Boxing Services","duration":"4 WEEK PROGRAMS-32 MIN/DAY","gender":"Male and Femail","description":"Kickboxing workouts are a fun and effective cardio option that engage almost every muscle in your body (and your brain!), too. So instead of plodding along on the treadmill, try these drills from fitness expert and certified kickboxing instructor Jessica Smith to burn calories and work your arms, abs, shoulders, back, and legs at the same time. (That's just the beginning. Here, more reasons you need to try boxing.)","img":"https://i.ibb.co/KzrqdxT/boxing.png"},{"id":3,"name":"Cardiio Center","duration":"4 WEEK PROGRAMS-45 MIN/DAY","gender":"Male and Femail","description":"One of the main reasons why people adopt a cardio exercising routine is because it can help you lose weight. Cardio is a great exercise for those looking to slim down because it helps you burn fat and lose calories. While diet is more instrumental in weight loss, you will want to work cardio into your routine to further advance your goal to shed a few pounds. This is because cardio can burn hundreds of calories in a session.","img":"https://i.ibb.co/g4v599r/cardio.png"},{"id":4,"name":"1 Hour Mans Corporate Yoga Session","duration":"3 WEEK PROGRAMS-55 MIN/DAY","gender":"Male","description":"Meaning “discipline of force,” hatha yoga is an umbrella under which many of the disciplines fall. In other words, most yoga classes are actually Hatha yoga classes. “In hatha you can expect a combination of physical poses, paired with breathing exercises that create well-being and clarity of the mind,” says Ingber. “A short meditation usually follows, too.”","img":"https://i.ibb.co/JR6HwHL/mensyoga.png"},{"id":5,"name":"Meditation","duration":"2 WEEK PROGRAMS-45 MIN/DAY","gender":"Male and Femail","description":"When we meditate, we inject far-reaching and long-lasting benefits into our lives: We lower our stress levels, we get to know our pain, we connect better, we improve our focus, and we're kinder to ourselves. Let us walk you through the basics in our new mindful guide on how to meditate.","img":"https://i.ibb.co/MhsDXLv/meditation.png"},{"id":6,"name":"Power yoga","duration":"8 WEEK PROGRAMS-30 MIN/DAY","gender":"Femail","description":"With roots in Ashtanga yoga, Power yoga is similar but moves much faster, with each teacher having her or his own variation of class that takes place in a regular or hot room. “Beryl Bender Birch and Bryan Kest are two names you’ll often hear associated with this style of yoga,” says Amanda Delaney, a certified yoga instructor based in New York City. “Power yoga builds internal heat, strength, helps with flexibility, and calms the mind. You’ll definitely drip sweat after all of the chaturangas and feel that yoga high!”","img":"https://i.ibb.co/mSr4ptB/yoga.png"}]